// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Suchen nach Online-Informationen";

"WebBrowserWindowTitle" = "Online-Informationen";

TaskTitleField = "Suchen nach Online-Informationen";
TaskDescriptionField = "Informationen zum HP Gerät erhalten Sie durch Klicken auf \"Online\".";
TaskStartButtonTitle = "Online";
